<?php

return [
	'header' => 'Про нас',
	'article' => 'Вікторини- це особливий веселий, цікавий та загадковий світ. У тесті дається предметний опис якого-небудь явища для пізнавання якого потрібно чимало роздумів. Але в той же час при всій складності вікторин - це гра, розрахована на веселощі, жартівливий настрій, радісне передчуття правильної відповіді. Вікторини: ',

	'point1' => 'вчать поетичному баченню світу, нестандартному мисленню;',
	'point2' => 'розширюють кругозір і уявлення про навколишній світ;',
	'point3' => 'допомагають активізувати увагу, вміння розуміти і відчувати художній образ;',
	'point4' => 'розвивають уяву, мову, допитливість; тренують пам`ять. ',

	'endpoint' => 'Loki запрошує долучитись до онлайн-вікторин з цікавими питаннями та відповідями. Проводьте з користю свій вільний час. Відпочивайте навчаючись. Грайте у вікторини, відповідайте на запитання та дізнавайтесь про все нове на світі!',
	'call' => 'Loki - бог хитрості в германо-скандинавської міфології, відомий за його незвичайний розум, хитрість і мудрість, кинув тобі виклик. Не дай своєму мозку заіржавіти - прийми виклик і дізнайся хто тут найрозумніший! ',
];?>
