<?php

return [
	'newQuiz' => 'Нова вікторина',
	'title' => 'НАЗВА ВІКТОРИНИ',
	'description' => 'ОПИС',
	'tags' => 'ТЕГИ',
	'numberOfQuestions' => 'КІЛЬКІСТЬ ПИТАНЬ',
	'question' => 'ЗАПИТАННЯ',
	'correctAnswer' => 'ПРАВИЛЬНА ВІДПОВІДЬ',
	'wrongAnswer' => 'НЕПРАВИЛЬНИЙ ВАРІАНТ ВІДПОВІДІ',
	'newQuestion' => 'Нове питання!',
	'doneBtn' => 'Готово !',
	'addNew' => 'Додати нове питання !',

	'score' => 'Ваш рахунок: :score',
	'correct' => 'Правильні відповіді: ',
	'anotherTest' => 'Переглянути інші тести',
	'leaderboard' => 'Перевірити таблицю лідерів',

	'author' => 'Автор:',
	'editQuiz' => 'Редагувати вікторину',
	'editQuizInf' => 'Тут Ви можете оновити будь-які дані у своїй вікторині за лічені хвилини!',
	'textBrainstorm' => 'Час вивести мозок з нейтрального стану!',
	'createQuiz' => 'Час створити щось дивовижне!',
	'createQuizInf' => 'Створіть чудову вікторину за лічені хвилини',

	'selectQuiz' => 'Клацніть, щоб відредагувати вибрану вікторину',
	'selectQuizInf' => 'Виберіть свою вікторину!',
];?>