<?php

return [
	'title' => 'Оновити мої дані',
	'name' => "Ім'я",
	'e-mail' => 'E-Mail',
	'save' => 'Зберегти',
	'login' => 'Вхід',
	'password' => 'Пароль',
	'remember' => "Запам'ятати мене",
	'register' => 'Реєстрація',
	'confirmPassword' => 'Підтвердити пароль',
	'verifyE-mail' => 'Перевірте свою адресу електронної пошти',
	'link' => 'На вашу електронну адресу надіслано посилання для підтвердження E-Mail.',
	'notify' => 'Перш ніж продовжувати, будь ласка, перевірте свою електронну адресу для підтвердження E-Mail.',
	'if' => 'Якщо ви не отримали повідомлення електронної пошти',
	'clickHere' => 'натисніть тут, щоб надіслати інший запит',
];?>
