<?php

return [
	'welcome' => 'Ласкаво просимо до Loki',
	'entry' => '<strong>Loki</strong>, це сайт, що надасть вам можливість протестувати свої знання та здібності в цікавий та інтерактивний спосіб.  До того ж, Ви можете створити <em>свій власний тест</em>, щоб  залучити друзів чи студентів до активної роботи!',
	'block1' => '<h3>Перевірте свої знання!</h3><p>Киньте собі виклик! Хочете дізнатись наскільки добре Ви знаєте <i>правопис</i> чи навіть <i>HTML&CSS</i>, чи наскільки відданим фанатом <i>"Гаррі Поттера" чи "Гри престолів"</i> Ви є? Заходьте до каталогу вже створених вікторин і перевірте свої знання !</p>',
	'block2' => '<h3> Створіть свою власну вікторину! </h3>
                  <p> Створіть тест будь-якого типу для інтерактивного залучиння Вашої аудиторії : для навчання чи просто  розваги. Розробіть головоломку, щоб кинути виклик Вашим друзям, виявити прогалини в знаннях та отримати результати!</p>',
	'block3' => '<h3>Змагайтесь зі своїми друзями!</h3>
		<p>Перегляньте рейтингову таблицю і дізнайтесь хто займає місце "наймозковитішого". Підвищіть свою позицію проходячи нові вікторини.</p>',
	'loggedIn' => 'Ви ввійшли в систему!',
];
