<?php

return [
	'header' => 'О нас',
	'article' => 'Викторины это особый весёлый, интересный, загадочный мир.  В тесте даётся предметное описание какого-нибудь явления для узнавания которого требуется немалое размышление. И в то же время при всей сложности викторин – это игра, рассчитанная на веселье, шуточное настроение, радостное предвкушение правильного ответа. Викторины: ',

	'point1' => 'учат поэтическому видению мира, нестандартному мышлению;',
	'point2' => 'расширяют кругозор и представления об окружающем мире;',
	'point3' => 'помогают активизировать внимание, умение понимать и чувствовать художественный образ;',
	'point4' => 'развивают воображение, речь, любознательность; тренируют память.',

	'endpoint' => 'Loki приглашает присоединиться к онлайн-викторинам с интересными вопросами и ответами. Проводите с пользой свое свободное время. Отдыхайте учась. Играйте в викторины, отвечайте на вопросы и узнавайте обо всем новом в мире!',
	'call' => 'Loki - бог хитрости в германо-скандинавской мифологии, известный за его необыкновенный ум, хитрость и мудрость, бросил тебе вызов. Не дай своему мозгу заржаветь - прими вызов и узнай кто здесь самый умный!',
];?>