<?php

return [
	'newQuiz' => 'Новая викторина',
	'title' => 'НАЗВАНИЕ',
	'description' => 'ОПИСАНИЕ',
	'numberOfQuestions' => 'КОЛИЧЕСТВО ВОПРОСОВ',
	'question' => 'ВОПРОС',
	'rightAnswer' => 'ПРАВИЛЬНЫЙ ОТВЕТ',
	'wrongAnswer' => 'НЕПРАВИЛЬНЫЙ ВАРИАНТ ОТВЕТА',
	'newQuestion' => 'Новый вопрос!',
	'doneBtn' => 'Готово !',
	'addNew' => 'Добавить новый вопрос !',

	'score' => 'Ваши балы: :score',
	'правильно' => 'Правильные ответы: ',
	'anotherTest' => 'Просмотреть другие тесты',
	'leaderboard' => 'Проверить таблицу лидеров',

	'author' => 'Автор: ',
	'editQuiz' => 'Редактировать викторину',
	'editQuizInf' => 'Здесь вы можете обновить любые данные в своей викторине за считанные минуты!',
	'textBrainstorm' => 'Пора вывести мозг из нейтрального состояния!',
	'createQuiz' => 'Пора создать что-то потрясающее!',
	'createQuizInf' => 'Создайте классную викторину за считанные минуты',

	'selectQuiz' => 'Щелкните, чтобы изменить выбранную викторину',
	'selectQuizInf' => 'Выберите свою викторину!',

];?>