<?php

return [
	'title' => 'Обновить мои данные',
	'name' => 'Имя',
	'e-mail' => 'E-Mail',
	'save' => 'Сохранить',
	'login' => 'Вход',
	'password' => 'Пароль',
	'remember' => 'Запомнить меня',
	'register' => 'Регистрация',
	'confirmPassword' => 'Подтвердить пароль',
	'verifyE-mail' => 'Подвердить Ваш Email',
	'link' => 'Ссылка была отправлена на Ваш Email',
	'notify' => 'Прежде чем продолжить, проверьте свою электронную почту на наличие ссылки для подтверждения.',
	'if' => 'Если вы не получили письмо',
	'clickHere' => 'нажмите здесь, чтобы запросить другую',
];?>