<?php

return [
	'profileHeader' => 'Ваш профиль',
	'scoreHeader' => 'Ваши балы',
	'score' => 'Балы ',
	'quizzesHeader' => 'Ваши викторины',
	'deletedQuizzesHeader' => '<h3>Удаленные викторины</h3>
      <p>Эти викторины будут сохранены в корзине <b>30 дней</b> перед полным удалением</p>',
	'editQuizzes' => 'Редактировать викторину',
	'editProfile' => 'Редактировать профиль',
	'emptyTrash' => 'Вы не создали никаких викторин',
	'deletePermanently' => 'Полностью удалить викторину',
	'deleteQuiz' => 'Удалить викторину',
	'restoreQuiz' => 'Возобновить викторину',
];
?>