<?php

return [
	'welcome' => 'Добро пожаловать в Loki',
	'entry' => '<strong> Loki </strong> - это сайт, который даст вам возможность проверить свои знания и способности в интересной и интерактивной форме. Кроме того, вы можете <em> создать свой собственный тест </em>, чтобы вовлечь друзей или учеников в активную работу!',
	'block2' => '<h3> Создайте свою собственную викторину! </h3>
        <p>Создайте тест любого типа для интерактивного привлечения Вашей аудитории: для обучения или просто развлечения. Разработайте головоломку, чтобы бросить вызов Вашим друзьям, выявить пробелы в знаниях и получить результаты!</p>',
];