<?php

return [
	'welcome' => 'Добро пожаловать в Loki',
	'entry' => '<strong> Loki </strong> - это сайт, который даст вам возможность проверить свои знания и способности в интересной и интерактивной форме. Кроме того, вы можете <em> создать свой собственный тест </em>, чтобы вовлечь друзей или учеников в активную работу!',
	'block1' => '<h3> Проверьте свои знания! </h3> <p> Бросьте себе вызов! Хотите узнать насколько хорошо Вы знаете <i> правописание </i> или даже <i> HTML & CSS </i>, или насколько преданным фанатом <i> "Гарри Поттера" или "Игры престолов" </i> Вы есть? Заходите в каталог уже созданных викторин и проверьте свои знания! </p> ',
	'block2' => '<h3> Создайте свою собственную викторину! </h3>
        <p>Создайте тест любого типа для интерактивного привлечения Вашей аудитории: для обучения или просто развлечения. Разработайте головоломку, чтобы бросить вызов Вашим друзьям, выявить пробелы в знаниях и получить результаты!</p>',
	'block3' => '<h3> Соревнуйтесь со своими друзьями! </h3>
<p> Смотрите рейтинговую таблицу и узнайте кто занимает место наиболее смышленного. Повысьте свою позицию проходя новые викторины. </p>',
	'loggedIn' => 'Вы вошли в систему!',
	'leaderboard' => 'Таблица лидеров',

];
?>